{
  "text": {
    " ": 0,
    "w": 296,
    "h": 145,
    "a": 61,
    "t": 271,
    " w": 54,
    "wh": 300,
    "ha": 146,
    "at": 80,
    "t ": 272,
    " wh": 57,
    "wha": 301,
    "hat": 147,
    "at ": 81,
    " wha": 58,
    "what": 302,
    "hat ": 148,
    "i": 160,
    "s": 261,
    " i": 30,
    "is": 177,
    "s ": 262,
    " is": 31,
    "is ": 178,
    " is ": 32,
    "e": 118,
    " t": 49,
    "th": 276,
    "he": 151,
    "e ": 119,
    " th": 52,
    "the": 277,
    "he ": 152,
    " the": 53,
    "the ": 278,
    "l": 183,
    "v": 291,
    " l": 33,
    "le": 188,
    "ea": 120,
    "av": 84,
    "ve": 292,
    " le": 34,
    "lea": 189,
    "eav": 121,
    "ave": 85,
    "ve ": 293,
    " lea": 35,
    "leav": 190,
    "eave": 122,
    "ave ": 86,
    "p": 237,
    "o": 213,
    "c": 95,
    "y": 310,
    " p": 41,
    "po": 241,
    "ol": 221,
    "li": 191,
    "ic": 161,
    "cy": 105,
    "y ": 311,
    " po": 42,
    "pol": 242,
    "oli": 222,
    "lic": 192,
    "icy": 162,
    "cy ": 106,
    " pol": 43,
    "poli": 243,
    "olic": 223,
    "licy": 193,
    "icy ": 163,
    "te": 273,
    "el": 123,
    "ll": 196,
    "l ": 184,
    " te": 50,
    "tel": 274,
    "ell": 124,
    "ll ": 197,
    " tel": 51,
    "tell": 275,
    "ell ": 125,
    "m": 198,
    " m": 36,
    "me": 202,
    " me": 39,
    "me ": 203,
    " me ": 40,
    "b": 91,
    "u": 282,
    " a": 1,
    "ab": 63,
    "bo": 92,
    "ou": 230,
    "ut": 289,
    " ab": 3,
    "abo": 64,
    "bou": 93,
    "out": 233,
    "ut ": 290,
    " abo": 4,
    "abou": 65,
    "bout": 94,
    "out ": 234,
    "d": 107,
    " h": 23,
    "ho": 153,
    "id": 164,
    "da": 108,
    "ay": 88,
    "ys": 312,
    " ho": 26,
    "hol": 154,
    "lid": 194,
    "ida": 165,
    "day": 109,
    "ays": 89,
    "ys ": 313,
    " hol": 27,
    "holi": 155,
    "olid": 224,
    "lida": 195,
    "iday": 166,
    "days": 110,
    "ays ": 90,
    "r": 247,
    "ar": 74,
    "re": 248,
    " ar": 5,
    "are": 75,
    "re ": 249,
    " are": 6,
    "are ": 76,
    "k": 179,
    "n": 204,
    "g": 137,
    "wo": 303,
    "or": 227,
    "rk": 253,
    "ki": 180,
    "in": 170,
    "ng": 209,
    "g ": 138,
    " wo": 59,
    "wor": 304,
    "ork": 228,
    "rki": 254,
    "kin": 181,
    "ing": 172,
    "ng ": 210,
    " wor": 60,
    "work": 305,
    "orki": 229,
    "rkin": 255,
    "king": 182,
    "ing ": 173,
    "ur": 286,
    "rs": 259,
    "hou": 156,
    "our": 231,
    "urs": 287,
    "rs ": 260,
    " hou": 28,
    "hour": 157,
    "ours": 232,
    "urs ": 288,
    "x": 306,
    " e": 17,
    "ex": 134,
    "xp": 307,
    "pl": 238,
    "la": 185,
    "ai": 66,
    "n ": 205,
    " ex": 18,
    "exp": 135,
    "xpl": 308,
    "pla": 239,
    "lai": 186,
    "ain": 67,
    "in ": 171,
    " exp": 19,
    "expl": 136,
    "xpla": 309,
    "plai": 240,
    "lain": 187,
    "ain ": 68,
    " r": 46,
    "es": 126,
    "si": 263,
    "ig": 167,
    "gn": 142,
    "na": 206,
    "ti": 279,
    "io": 174,
    "on": 225,
    " re": 47,
    "res": 250,
    "esi": 128,
    "sig": 264,
    "ign": 168,
    "gna": 143,
    "nat": 207,
    "ati": 82,
    "tio": 280,
    "ion": 175,
    "on ": 226,
    " res": 48,
    "resi": 251,
    "esig": 129,
    "sign": 265,
    "igna": 169,
    "gnat": 144,
    "nati": 208,
    "atio": 83,
    "tion": 281,
    "ion ": 176,
    "pr": 244,
    "ro": 256,
    "oc": 215,
    "ce": 99,
    "ss": 266,
    " pr": 44,
    "pro": 245,
    "roc": 257,
    "oce": 216,
    "ces": 100,
    "ess": 130,
    "ss ": 267,
    " pro": 45,
    "proc": 246,
    "roce": 258,
    "oces": 217,
    "cess": 101,
    "ess ": 131,
    " d": 12,
    "do": 113,
    "o ": 214,
    " do": 13,
    "do ": 114,
    " do ": 14,
    "we": 298,
    " we": 55,
    "we ": 299,
    " we ": 56,
    " ha": 24,
    "hav": 149,
    " hav": 25,
    "have": 150,
    "a ": 62,
    " a ": 2,
    "dr": 115,
    " dr": 15,
    "dre": 116,
    " dre": 16,
    "dres": 117,
    "ress": 252,
    " c": 7,
    "co": 102,
    "od": 218,
    "de": 111,
    " co": 10,
    "cod": 103,
    "ode": 219,
    "de ": 112,
    " cod": 11,
    "code": 104,
    "ode ": 220,
    "ow": 235,
    "w ": 297,
    "how": 158,
    "ow ": 236,
    " how": 29,
    "how ": 159,
    "ma": 199,
    "an": 71,
    "ny": 211,
    " ma": 37,
    "man": 200,
    "any": 72,
    "ny ": 212,
    " man": 38,
    "many": 201,
    "any ": 73,
    "ca": 96,
    "as": 77,
    "su": 268,
    "ua": 283,
    "al": 69,
    " ca": 8,
    "cas": 97,
    "asu": 78,
    "sua": 269,
    "ual": 284,
    "al ": 70,
    " cas": 9,
    "casu": 98,
    "asua": 79,
    "sual": 270,
    "ual ": 285,
    "ves": 294,
    "es ": 127,
    "aves": 87,
    "ves ": 295,
    " g": 20,
    "ge": 139,
    "et": 132,
    " ge": 21,
    "get": 140,
    "et ": 133,
    " get": 22,
    "get ": 141
  },
  "response": null,
  "action_text": null
}